[
    {"q": "Success is not final, failure is not fatal: It is the courage to continue that counts.", "a": "Winston Churchill"},
    {"q": "The only way to do great work is to love what you do.", "a": "Steve Jobs"},
    {"q": "Believe you can and you're halfway there.", "a": "Theodore Roosevelt"},
    {"q": "Wealth is the ability to fully experience life.", "a": "Henry David Thoreau"},
    {"q": "Don't watch the clock; do what it does. Keep going.", "a": "Sam Levenson"},
    {"q": "Success usually comes to those who are too busy to be looking for it.", "a": "Henry David Thoreau"},
    {"q": "The secret of getting ahead is getting started.", "a": "Mark Twain"},
    {"q": "Money is only a tool. It will take you wherever you wish, but it will not replace you as the driver.", "a": "Ayn Rand"},
    {"q": "Your time is limited, don't waste it living someone else's life.", "a": "Steve Jobs"},
    {"q": "The harder you work for something, the greater you'll feel when you achieve it.", "a": "Anonymous"},
    {"q": "Opportunities don't happen. You create them.", "a": "Chris Grosser"},
    {"q": "A goal is a dream with a deadline.", "a": "Napoleon Hill"},
    {"q": "Too many of us are not living our dreams because we are living our fears.", "a": "Les Brown"},
    {"q": "The successful warrior is the average man, with laser-like focus.", "a": "Bruce Lee"},
    {"q": "It's not about money. It's about the people you have, how you're led, and how much you get it.", "a": "Steve Jobs"},
    {"q": "Dream big and dare to fail.", "a": "Norman Vaughan"},
    {"q": "I find that the harder I work, the more luck I seem to have.", "a": "Thomas Jefferson"},
    {"q": "Formal education will make you a living; self-education will make you a fortune.", "a": "Jim Rohn"},
    {"q": "What you get by achieving your goals is not as important as what you become by achieving your goals.", "a": "Zig Ziglar"},
    {"q": "The only limit to our realization of tomorrow will be our doubts of today.", "a": "Franklin D. Roosevelt"},
    {"q": "Success is walking from failure to failure with no loss of enthusiasm.", "a": "Winston Churchill"},
    {"q": "Rich people have small TVs and big libraries, and poor people have small libraries and big TVs.", "a": "Zig Ziglar"},
    {"q": "You miss 100% of the shots you don't take.", "a": "Wayne Gretzky"},
    {"q": "The best revenge is massive success.", "a": "Frank Sinatra"},
    {"q": "An investment in knowledge pays the best interest.", "a": "Benjamin Franklin"},
    {"q": "If you really look closely, most overnight successes took a long time.", "a": "Steve Jobs"},
    {"q": "Motivation is what gets you started. Habit is what keeps you going.", "a": "Jim Rohn"},
    {"q": "Money often costs too much.", "a": "Ralph Waldo Emerson"},
    {"q": "The way to get started is to quit talking and begin doing.", "a": "Walt Disney"},
    {"q": "Don't be afraid to give up the good to go for the great.", "a": "John D. Rockefeller"},
    {"q": "Success is not in what you have, but who you are.", "a": "Bo Bennett"},
    {"q": "Time is money.", "a": "Benjamin Franklin"},
    {"q": "I attribute my success to this: I never gave or took any excuse.", "a": "Florence Nightingale"},
    {"q": "The real test is not whether you avoid this failure, because you won't. It's whether you let it harden or shame you into inaction, or whether you learn from it.", "a": "Barack Obama"},
    {"q": "A successful man is one who can lay a firm foundation with the bricks others have thrown at him.", "a": "David Brinkley"},
    {"q": "Wealth consists not in having great possessions, but in having few wants.", "a": "Epictetus"},
    {"q": "If you are not willing to risk the usual, you will have to settle for the ordinary.", "a": "Jim Rohn"},
    {"q": "The difference between ordinary and extraordinary is that little extra.", "a": "Jimmy Johnson"},
    {"q": "Happiness is not in the mere possession of money; it lies in the joy of achievement, in the thrill of creative effort.", "a": "Franklin D. Roosevelt"},
    {"q": "Try not to become a man of success. Rather become a man of value.", "a": "Albert Einstein"},
    {"q": "All our dreams can come true if we have the courage to pursue them.", "a": "Walt Disney"},
    {"q": "The stock market is filled with individuals who know the price of everything, but the value of nothing.", "a": "Philip Fisher"},
    {"q": "It does not matter how slowly you go as long as you do not stop.", "a": "Confucius"},
    {"q": "Success seems to be connected with action. Successful people keep moving. They make mistakes, but they don't quit.", "a": "Conrad Hilton"},
    {"q": "I'd rather be optimistic and a fool than pessimistic and right.", "a": "Elon Musk"},
    {"q": "Don't let the fear of losing be greater than the excitement of winning.", "a": "Robert Kiyosaki"},
    {"q": "The only place where success comes before work is in the dictionary.", "a": "Vidal Sassoon"},
    {"q": "Wealth is largely the result of habit.", "a": "John Jacob Astor"},
    {"q": "Everything you've ever wanted is on the other side of fear.", "a": "George Addair"},
    {"q": "To succeed in life, you need two things: ignorance and confidence.", "a": "Mark Twain"}
  ]
  